/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Priloga (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Dodaj prilogo";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Posnemi fotografijo";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Knjižnica slik";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Datoteke";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Prekliči";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Naslov";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Zabeležke";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Vrednost";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "OPOZORILO: Krmilnik navigationController za trenutni krmilnik UITableViewController za FUIFormCell je nič. FUIAttachmentsFormCell in ListPickerFormCell ne bosta delovala pravilno.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d ur, %d minut";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Izbrano";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Vse";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Opozorilo: Iskanje je onemogočeno, ker je lastnost listPickerSearchResultsUpdating v ListPickerFormCell nič.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Izberi vse";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Prekliči izbiro vseh";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Zapri";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "Več";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Manj";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "Vključeno";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "Izključeno";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Dvakrat tapnite za preklop nastavitev";

